<!-- BaserPageTagBegin -->
<?php $this->BcBaser->setTitle('about') ?>
<?php $this->BcBaser->setDescription('baserCMS inc.の会社案内ページ') ?>
<?php $this->BcBaser->setPageEditLink(2) ?>
<!-- BaserPageTagEnd -->

<p>本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が入ります本文が入り ます。本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が入ります本文 か?入ります。本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が入りま す本文が入ります。本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が 入ります本文が入ります。入ります本文が入ります本文が入ります。本文が入ります。入ります本文が入りま す。入ります本文が入ります本文が入ります。本文が入ります。入ります本文が入ります。入ります本文が入り ます本文が入ります。本文が入ります。入ります本文が入ります。入ります本文が入ります本文が入ります。 本文が入ります。</p>
<?php $this->BcBaser->img( "nadaken_page_dummy.jpg" ) ?>
<p>本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が入ります本文が入り ます。本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が入ります本文 か?入ります。本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が入りま す本文が入ります。本文が入ります入ります本文が入ります本文が入ります。本文が入ります入ります本文が 入ります本文が入ります。入ります本文が入ります本文が入ります。本文が入ります。入ります本文が入りま す。入ります本文が入ります本文が入ります。本文が入ります。入ります本文が入ります。入ります本文が入り ます本文が入ります。本文が入ります。入ります本文が入ります。入ります本文が入ります本文が入ります。 本文が入ります。</p>